tips-dataset-1 = будучи фуриёбом , пожалуйста скажите всем игрокам об этом
tips-dataset-2 = Плазма Нагревается Быстрее, чем другие химикаты!
tips-dataset-3 = Если вы задержали гуманоида который говорит плохие вещи про ваших родителей, то начните их душить, и потом пизданите об ближний стол, чтобы проучить их!
tips-dataset-4 = Кидайте ваши советы в Дискорд сервер Локалдюти в общем форуме!
tips-dataset-5 = Используйте уксус в боевых целях!
tips-dataset-6 = Энерго-Хим Диспенсеры уже имеют все химикаты когда созданы!
tips-dataset-7 = Вы можете кидать Тела при помощи хард граба!
