# Варианты обёртки совета (variant 0..17 передаётся из кода случайно)
tips-system-chat-message-wrap = { $variant ->
   [0] Совет: { $tip }
   [1] Читай, нигер, читай: { $tip }
   [2] Вчитуйся: { $tip }
   [3] Вивчай: { $tip }
   [4] lesen: { $tip }
   [5] 讀: { $tip }
   [6] Вникай, дебил: { $tip }
   [7] Совет от бебры: { $tip }
   [8] Совет от вибвиба: { $tip }
   [9] Совет от НЕ_АРТЕМа: { $tip }
   [10] Совет от Фомы: { $tip }
   [11] Ахтунг! { $tip }
   [12] А ты знал, что... { $tip }
   [13] В него никто не верил, но { $tip }
   [14] На удивление: { $tip }
   [15] Саймон говорит: { $tip }
   [16] Совет от ДК гласит: { $tip }
   [17] ДК говорит: { $tip }
  *[default] Совет: { $tip }
}
